/* Localized versions of Info.plist keys */

CFBundleName = "LocalServer";
CFBundleShortVersionString = "LocalServer version 0.1";
CFBundleGetInfoString = "LocalServer version 0.1, Copyright 2000 MyGreatSoftware.";
